[frmQryBlack]
rbDate=по периоду времени заявления об утере
Label3=от
Label4=до
Label1=тип
Label10=номер карты
btnCloseSearch=закрыть
btnOk=запрос
btnPrt=печать
btnExcel=экспорт вEXCEL
suiButton2=извлечь
Label6=Station:
